[{"model": "newsapp.category", "pk": 1, "fields": {"name": "Технологии"}}, {"model": "newsapp.category", "pk": 2, "fields": {"name": "Ретро"}}, {"model": "newsapp.category", "pk": 3, "fields": {"name": "Новое"}}, {"model": "newsapp.news", "pk": 1, "fields": {"title": "Китайцы показали на видео левитирующий автомобиль", "author": 1, "image": "news/admin/1/C2YdP9cx.jpg", "created_at": "2022-09-12T18:36:58.674Z", "updated_at": "2022-11-03T13:06:38.438Z", "text": "Учёные Юго-западного университета в китайском Чэнду показали, как передвигается так называемый «левитирующий» автомобиль. Некий серийный седан оборудовали набором устройств, позволяющих ему зависать над покрытием на высоте 35 миллиметров. Видео заездов показало New China TV.\r\n\r\nКак именно работает оборудование, не уточняется: известно лишь, что его установка увеличила вес седана до 2,8 тонны. Учёные задействовали принцип так называемой «магнитной левитации», основанный на способности одинаковых полюсов магнитов отталкиваться друг от друга.\r\n\r\nНесмотря на явную нестабильность автомобиля во время движения учёные университета уже заявили, что будут продолжать работу в этом направлении. Предполагается, что освоение «магнитной левитации» может помочь разработчикам электрокаров снизить энергопотребление и, как следствие, увеличить запас хода.\r\n\r\nПринцип магнитной левитации уже используется в мировом транспорте, но в той его части, которая предполагает движение по рельсам. К примеру, в том же Китае поезда на магнитной подушке способны разгоняться до скоростей свыше 430 км/ч.", "link": "https://www.youtube.com/watch?v=q3VJwkMuXGQ&ab_channel=NewChinaTV", "category": [3]}}, {"model": "newsapp.news", "pk": 2, "fields": {"title": "53-летний Dodge Charger оценили вдвое дороже суперкара Lamborghini Huracan", "author": 2, "image": "news/kate/None/Screenshot_3.png", "created_at": "2022-09-12T19:45:48.207Z", "updated_at": "2022-09-14T09:56:07.225Z", "text": "На аукционе Mecum состоялись торги за купе Dodge Charger Daytona образца 1969 года. Автомобиль сменил владельца за 418 000 долларов, при этом цена Lamborghini Huracan в США стартует примерно с 206 тысяч долларов. Столь высокая ставка объясняется не столько редкостью автомобиля, сколько его коллекционным состоянием.\r\n\r\nКомпания Dodge в 1969 году собрала только 503 спорткара Charger в модификации Daytona, которая отличалась главным образом клиновидным носовым обтекателем и массивным антикрылом сзади. Часть из них оснащалась двигателями V8 Hemi, но на этом экземпляре установлен более стандартный V8 Magnum объёмом 7,2 литра. Развивает мотор 375 л.с. в сочетании с автоматической коробкой Torqueflite.\r\n\r\nОсновным достоинством этого автомобиля названо полное соответствие всех номерных агрегатов заводской спецификации. Аукционисты объясняют это обстоятельство тем, что первый владелец Dodge Charger им практически не пользовался и хранил в гараже до 2001 года. В 2002-м автомобиль отправили на тщательную реставрацию, которая продолжалась около года.\r\n\r\nПомимо прочего купе отличается рядом заводских опций, среди которых, к примеру, альтернативный задний мост, передние дисковые тормоза и необычное оформление салона в чёрно-белой гамме. Необычным названо также цветовое решение кузова — ярко-зелёный основной тон с белыми акцентами.\r\n\r\nСумма, которую выложили именно за этот Dodge Charger Daytona, рекордом не является. По данным Autoevolution самая крупная сделка, предметом которой стало купе этой модели, была заключена в мае нынешнего года. Тогда за редкий экземпляр с V8 Hemi, четырёхступенчатой «механикой» и большим количеством заводских опций выложили 1,32 миллиона долларов — это и стало новым аукционным рекордом.", "link": "https://mag.auto.ru/article/53letniy-dodge-charger-ocenili-vdvoe-dorozhe-lamborghini-huracan/", "category": [1]}}, {"model": "newsapp.news", "pk": 3, "fields": {"title": "Минивэн Nissan NV200 получил версию с двуспальной кроватью", "author": 1, "image": "news/admin/None/Screenshot_3.png", "created_at": "2022-09-12T19:47:23.722Z", "updated_at": "2022-09-14T09:41:47.087Z", "text": "В Японии стал популярным сон в автомобиле. Nissan, отвечая требованиям рынка, выпустил «спальную» версию минивэна NV200.\r\n\r\nВторой и третий ряды сидений раскладываются в полноценную двуспальную кровать. Её размеры — 1,72 на 1,27 метра. Толщина матраса составляет 5 сантиметров.\r\n\r\nВ Японии «спальный» Nissan NV200 стоит от 2,8 миллиона иен в моноприводном исполнении и от 3,2 миллиона — с трансмиссией AWD (1,2 миллиона и 1,35 миллиона рублей соответственно). В обоих случаях машина оснащается скромной бензиновой рядной «четвёркой» 1.6.\r\n\r\nСама модель выпускается ещё с 2009 года. Однако японцы продолжают её активно покупать, а новая модификация наверняка добавит машине поклонников.\r\n\r\nВ США Nissan с марта 2023 года перестанет предлагать кроссовер Rogue Sport (у нас известен как Qashqai). Модель оказалась непопулярной. Вместо неё клиенты смогут выбрать компактный Kicks или более крупный X-Trail.", "link": "https://mag.auto.ru/article/miniven-nissan-nv200-poluchil-variant-s-dvuspalnoy-krovatyu/", "category": [2, 3]}}]